[
    {
        "quote": "Bruh, this is war. Each and every game 2 men go in and 1 man comes out. Sometimes that 1 man is not me and I am alright with that. I do not even enter the arena of a Yu-Gi-Oh! game if I am not prepared to take an L.",
        "author": "Gracco"
    },
    {
        "quote": "It was pretty cut and dry tbh I'm surprised livd got away with no consequences.",
        "author": "Di4na"
    },
    {
        "quote": "Yu-Gi-Oh! players are the reason liberal democracies fail.",
        "author": "Noelle"
    },
    {
        "quote": "Literally no excuse for me to not be mod.",
        "author": "iamawesome300"
    },
    {
        "quote": "Sorry dog pissed everywhere I gotta it up before it stains.",
        "author": "moxies"
    },
    {
        "quote": "Hello guys my name is Insect_Player24 and today I will activate return and win the game.",
        "author": "Livd"
    },
    {
        "quote": "I'm a former furry. Got exiled by my furmeet group for being too conservative for them.",
        "author": "DolphyBlueDrake"
    },
    {
        "quote": "I'll host. Remember, this time, we're going to have to state the moves in chat, since we're too far away to talk.",
        "author": "DolphyBlueDrake"
    },
    {
        "quote": "Peacekeeper was first mentioned by Cameron iirc.",
        "author": "Kizaru"
    },
    {
        "quote": "I'm not going to make a whole new server for Forged 4.",
        "author": "Cameron"
    },
    {
        "quote": "The only person here I'd preside against is Spare.",
        "author": "hazmah"
    },
    {
        "quote": "I'm pretty sure I hate haz more than anyone else on this server.",
        "author": "Spare"
    },
    {
        "quote": "@ Cameron where is the fog4? Where is it? Where is it? Where are you hiding it?",
        "author": "everyone"
    },
    {
        "quote": "What ever happened to JMoney anyway?",
        "author": "Scoops"
    },
    {
        "quote": "We all know Forged 4 will die. That's the point, so we can make fun of Jazz for being an idiot for the second time.",
        "author": "Livd"
    },
    {
        "quote": "1... 2... 3...\nHOLY CANNOLI!!! @Pure pulled :scr:undefined from the grab bag!!!\n:fire::fire::fire:",
        "author": "MerchBot"
    },
    {
        "quote": "Why do so many people have me quoted?",
        "author": "iamawesome300"
    },
    {
        "quote": "dmg step?",
        "author": "machine idiots"
    },
    {
        "quote": "Join Arena if you can.",
        "author": "Jazz"
    },
    {
        "quote": ":joy::joy::joy::joy::joy:",
        "author": "WGM"
    },
    {
        "quote": "Spare you're a bitch, I refuse to play against that.",
        "author": "hazmah"
    },
    {
        "quote": "You have to respect Limiter.",
        "author": "Spoksteral"
    },
    {
        "quote": "They added a fuckin card in the best deck, to search the best monster in the game, that makes the best deck the best deck.",
        "author": "Livd"
    },
    {
        "quote": "What in the holy mother of shit are you Neanderthals talking about?",
        "author": "mmf"
    },
    {
        "quote": "Whimsical. I like it.",
        "author": "MerchBot"
    },
    {
        "quote": "Anyone who copypasta's me is too stupid to form their own thoughts or insult intelligently.",
        "author": "DolphyBlueDrake"
    },
    {
        "quote": "Yeah man, I definitely spent my time in Japan figuring out a clever way to screw over a player named 'Groovy Tony' in a chat-based market-simulation of a fanfic version of a children's trading card game.",
        "author": "Jazz"
    },
    {
        "quote": "There is no gay in my life. I'd rather not have to be excommunicated.",
        "author": "DolphyBlueDrake"
    },
    {
        "quote": "brb parents",
        "author": "Brandis72"
    },
    {
        "quote": "Magic Cylinder, on the other hand, can steal a game from a player who thinks they won’t be losing to a beginner. Spring this on them at the end of the duel for big, lethal damage.",
        "author":"Jazz"
    },
    {
        "quote": "My life's accomplishment is not being haz.",
        "author": "Dylicious"
    },
    {
        "quote": "Kick rocks",
        "author": "WGM"
    },
    {
        "quote": "Thinning is for pansies. A deck full of power everywhere is better.",
        "author": "DolphyBlueDrake"
    },
    {
        "quote": "Were Nitro a penny a month, that'd be 1 penny too many in monthly payments.\n>Proceeds to purchase Nitro and boost the Forged 3 server",
        "author": "DolphyBlueDrake"
    },
    {
        "quote": "Megalo is trash. Go -10 to summon a monarch :lmfao:",
        "author":"Livd"
    },
    {
        "quote": "Can we really call it Forged if Jazz hasn’t tried to ban you at one point?",
        "author": "hazmah"
    },
    {
        "quote": "Heavy Storm at 3 teaches people how to build decks correctly.",
        "author": "Noelle"
    },
    {
        "quote": "First off, probably shouldn't be playing Rocks if your goal is to win.",
        "author": "Jazz"
    },
    {
        "quote": "Was yelling at my cat but ye Umbreon been my fav since 1999.",
        "author": "Umbreon"
    },
    {
        "quote": "Korean's a dick. Cameron tries to help people.",
        "author": "iamawesome300"
    },
    {
        "quote": "All right, you piece of shit, give me a few minutes to explain why you're wrong.",
        "author": "iamawesome300"
    },
    {
        "quote": "IGN is the PR arm of Team Magma.",
        "author": "DolphyBlueDrake"
    },
    {
        "quote": "TAKE 500",
        "author": "iamawesome300"
    },
    {
        "quote": "Livd, I may not be admin right now, but I can assure you, you will never have a position of power in this server.",
        "author": "Aretos"
    },
    {
        "quote": "If your Wishlist was your Binder we’d be talkin' mad business.",
        "author": "Livd"
    },
    {
        "quote": "What's up guys, welcome to my Dragon deck profile. First off triple copies of Avarice.",
        "author": "Livd"
    },
    {
        "quote": "Milk then got high and alc'd his D Prison.",
        "author": "Caleb"
    },
    {
        "quote": "Nobody here has social skills. If they did, they wouldn’t be here.",
        "author": "iamawesome300"
    },
    {
        "quote": "Good luck eating my ass all the way from South America.",
        "author": "Di4na"
    },
    {
        "quote": "Compulsory Evacuation Device is basically Time Seal.",
        "author": "An intellectual"
    },
    {
        "quote": "nope nope NOPE NOPE NOPE 2 minutes no one joined thats it im out had it up to here with your SHIT i got better things to do nope sorry !trivia bye lol",
        "author": "Everyone when Walia wants to play Trivia"
    },
    {
        "quote": "Anyone who gets the shits from fast food has a weak bloodline and history will forget them.",
        "author": "Discount Milk"
    },
    {
        "quote": "Brandis72 won a bid on Sakuretsu Armor for 102:stardust:. Congratulations!",
        "author": "MerchBot"
    },
    {
        "quote": "Dear god what happened to this server? Why is it even still running? As a monument to Jazz’s arrogance?",
        "author": "iamawesome300"
    },
    {
        "quote": "Sorry idiot can't hear you over the sound of 1 blocked message.",
        "author": "Aretos"
    },
    {
        "quote": "Sad JMoney left, he was actually kind to me for once, lol.",
        "author": "Keemstar"
    },
    {
        "quote": "Jazz thinks I'm an alt for no reason, and now Dylicious is trying to get him to ban me.",
        "author": "iamawesome300"
    },
    {
        "quote": "i know how to spell unlike yu",
        "author": "Livd"
    },
    {
        "quote": "It’s not about cynicalism. It’s about practical.",
        "author": "hazmah"
    },
    {
        "quote": "Phones don't autocorrect to words that don't exist.",
        "author": "Spare"
    },
    {
        "quote": "Stop trying to ban me, and I'll stop being paranoid about being banned.",
        "author": "iamawesome300"
    },
    {
        "quote": "Dmg?\nLivd has left the duel.",
        "author": "DuelingBook chat"
    },
    {
        "quote": "Keep it up king. With the power of Mountain Dew and Dorito dust running through your veins, you can accomplish anything.",
        "author": "Aretos"
    }
]